/* Class = "NSTextFieldCell"; title = "Message Text"; ObjectID = "1e6-do-Ldg"; */
"1e6-do-Ldg.title" = "Message Text";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "8uw-Yq-7Pz"; */
"8uw-Yq-7Pz.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Detailed report:"; ObjectID = "bvn-O9-XS7"; */
"bvn-O9-XS7.title" = "Detailed report:";

/* Class = "NSTextFieldCell"; title = "Informative Text"; ObjectID = "ixa-IP-mRH"; */
"ixa-IP-mRH.title" = "Informative Text";

/* Class = "NSButtonCell"; title = "Delete Style"; ObjectID = "nge-ye-dJe"; */
"nge-ye-dJe.title" = "Delete Style";

/* Class = "NSWindow"; title = "Style Problem Report"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Style Problem Report";

